{   
    "fr":{
    "home":"maison", 
    "about us":"À propos de nous", 
    "certification process":"Processus de certification",
    "halal academy europe":"HALA Académie Europe",
    "contact":"contact",
    "blog":"blog",
    "apply now":"Appliquer maintenant",
    "what does halal means":"que vue dire halal",
    "the importance of halal market":"l'importance du marché Halal",
    "our features":"nos fonctionnalités",
    "recognition":"reconnaissances",
    "certified clients":"clients certifiés",
    "our network":"notre réseau",
    "hcb":"approuvé organismes de certification halal",
    "standards":"halal standards",
    "application form":"formulaire de demande",
    "who":"qui est HAE ",
    "the importance of halal training":"l'importance de la formation halal",
    "training courses":"formation à venir",
    "contact us":"Nous contacter",
    "certification auth":"certification authentification",
    "complaints":"plaintes",
    "jobs":"travaux",
    


    "email":"email",
    "call us":"appelez-nous",
    "working hours":"heures d'ouverture",


    "halal quality Control-HQC":"halal quality Control-HQC",
    "Your safest partner for export around the world":"Votre partenaire le plus sûr pour l'exportation dans le monde entier",
    "We are internationally recognized and accredited":"Nous sommes internationalement reconnus et accrédités",
    "Through":"Grâce à plus de 35 ans d'expérience, et grâce à nos succursales situées en Europe et dans le monde et grâce à notre reconnaissance mondiale, nous vous offrons les meilleurs services dans le monde du Halal qui sont basés sur les normes de qualité les plus élevées.",



    "read more":"Lire la suite",
    "read less":"Lire moins",
 
    "about us title":"À propos de nous",
    "our mission":"Notre mission",
    "our history":"Notre histoire",
    "our vision":"Notre vision",
    "our staff":"Notre équipe",
    "our mission det":"Nous utilisons nos connaissances et notre expertise et travaillons avec diligence et enthousiasme pour garantir que les consommateurs musulmans obtiennent des produits halal 100 % authentiques.Ce faisant, nous facilitons l'accès des produits aux marchés et nous générons satisfaction et confiance parmi les consommateurs, les clients et le public musulmans.",
    "our history det":"Halal Quality Control a été créé en 1983 et est depuis lors impliqué dans la certification des produits Halal.Dans les années 1980, la viande était un produit important et à cette époque il était obligatoire d'obtenir un certificat Halal si elle était exportée vers certains pays comme l'Indonésie, la Malaisie, aux Émirats arabes unis et à un certain nombre d'autres pays. Notre entreprise est donc, pour des raisons historiques, également affiliée à des gouvernements et est reconnue pour cela",
    "our vision det":"Devenir les pionniers et le partenaire le plus fiable d'Europe en matière de certification Halal, tout en maintenant la conformité à toutes les exigences Halal et en dépassant les attentes des consommateurs musulmans",
    "our staff det":"Notre équipe de professionnels hautement qualifiés et expérimentés qui comprennent votre processus et vos besoins sont notre atout le plus important, ce qui apporte des avantages précieux et génère de la valeur ajoutée pour nos clients.",


    "facts":"LES FAITS",

    "ACCREDITATIONS":"ACCRÉDITATIONS ET RECONNAISSANCES",
    "ACCREDITATIONS det":"Contrôle de la qualité halal - HQC est un organisme international de certification halal de premier plan et accrédité, qui se classe parmi les organismes de certification halal les plus fiables en Europe. Nos certificats sont acceptés dans plus de 53 pays islamiques. HQC est officiellement reconnu par les autorités et institutions suivantes : MUI – Indonésie, JAKIM – Malaisie, EIAC/ESMA – EAU, SFDA Arabie Saoudite et bien plus encore",

    "our clients":"NOS CLIENTS",

    "TESTIMONIALS":"TÉMOIGNAGES",

    "load more":"Charger plus",

    "footer des":"Contrôle de la qualité halal - HQC est un organisme international de certification halal accrédité et a été classé comme l'un des premiers organismes de certification halal accrédités dignes de confiance établis en Europe.",
    "usefull links":"LIENS UTILES",
    "terms":"Conditions d'utilisation",
    "privacy":"Politique de confidentialité",
    "impressum":"Mentions légales",
    "global customer service":"SERVICE CLIENT MONDIAL",


    "all rights":"Tous les droits sont réservés"


    }



}